var data = [{
    title: 'Лёд',
    nick: 'frozen',
    avatar: 'public/images/frozen.png',
    desc: 'Индикатор представляет из себя морозную руну, которая с повышением громкости трескается и покрывается льдом, а вокруг нее нарастают снегопад, завихрения и буран'
},
{
    title: 'Пламя',
    nick: 'melted',
    avatar: 'public/images/melted.png',
    desc: 'Индикатор представляет из себя металлическую руну, которая с повышением громкости начинает плавиться, пока не превратится в кусок раскаленного железа, вокруг которого летают искры, языки пламени и плазма'
}
];


module.exports.data = data;
